/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Група";
"Name" = "Назва";
"none given" = "немає";
"Enabled" = "Увімкнено";
"Auto Play" = "Автовідтворення";
"AUTO_DESCRIPTION" = "Автоматично грати наступний випуск подкасту.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "© 2012, Apple Inc. Усі права захищено.";
"Subscriptions_Title" = "Типові налаштування";
"Auto-Download" = "Автозавантаження";
"Episodes-To-Keep" = "Випуски, які залишити";
"KeepAllEpisodes" = "Усі випуски";
"KeepAllUnplayedEpisodes" = "Усі невідтворені випуски";
"KeepMostRecentEpisode" = "Найновіший випуск";
"KeepLast2Episodes" = "Останні 2 випуски";
"KeepLast3Episodes" = "Останні 3 випуски";
"KeepLast5Episodes" = "Останні 5 випусків";
"KeepLast10Episodes" = "Останні 10 випусків";
"KeepAllEpisodesShort" = "Усі";
"KeepAllUnplayedEpisodesShort" = "Усі невідтворені";
"KeepMostRecentEpisodeShort" = "Найновіший";
"KeepLast2EpisodesShort" = "Останні 2";
"KeepLast3EpisodesShort" = "Останні 3";
"KeepLast5EpisodesShort" = "Останні 5";
"KeepLast10EpisodesShort" = "Останні 10";
"CELL_DOWNLOAD" = "Вжити стільникові дані";
"CELL_DOWNLOAD_FOOTER" = "Використовуйте стільникову мережу для автоматичних завантажень і потокового відтворення.";
"Sync Subscriptions" = "Синхронізувати";
"Debug" = "Зневадити";
"Reset Stations Data" = "Скинути дані станцій";
"Version" = "Версія";
